1 तशव पसदद  जमशब मतहलद 70 गमददवरब जमशब ३४३ एस०एस०मब० छत (ममस)
2 तशव पसदद  जमशब पडरष 44 तहमदअशड जमशब ३४३ एस०एस०मब० छत (ममस)
3 तहमदअशड जमशब मतहलद 40 उरमलद जमशब ३४३ एस०एस०मब० छत (ममस)
4 तशव पसदद  जमशब पडरष 40 सडधदअसड जमशब ३४३ एस०एस०मब० छत (ममस)
5 सडधदअसड जमशब मतहलद 36 सअतगतद जमशब ३४३ एस०एस०मब० छत (ममस)
6 परसब लदल वमदर पडरष 75 ददनसश लदल वमदर ३४४ एस०एस०मब० छत (ममस)
7 ददनसश लदल वमदर मतहलद 60 मडनब वमदर ३४४ एस०एस०मब० छत (ममस)
8 ददनसश लदल वमदर पडरष 42 कमल वमदर ३४४ एस०एस०मब० छत (ममस)
9 कमल वमदर मतहलद 40 उषद वमदर ३४४ एस०एस०मब० छत (ममस)
10 ददनसश लदल वमदर पडरष 29 नवल वमदर ३४४ एस०एस०मब० छत (ममस)
11 नवल वमदर मतहलद 27 नसहद  वमदर ३४४ एस०एस०मब० छत (ममस)
12 कमल वमदर मतहलद 21 यमतगतद वमदर ३४४ एस०एस०मब० छत (ममस)
13 कमल वमदर पडरष 18 पकदश वमदर ३४४ एस०एस०मब० छत (ममस)
14 रदम कषष  अगवदल पडरष 56 जगममहन अगवदल ३४५ एस०एस०मब० छत (ममस)
15 जगममहन  अगवदल मतहलद 59 सडमन  अगवदल ३४५ एस०एस०मब० छत (ममस)
16 जगममहन  अगवदल पडरष 35 सदगर ममहन  अगवदल ३४५ एस०एस०मब० छत (ममस)
17 सदगर  ममहन  अगवदल मतहलद 32 तगरबश तमतल ३४५ एस०एस०मब० छत (ममस)
18 पदन लसह रदवत पडरष 76 पयदग लसह रदवत ३४६ एस०एस०मब० छत (ममस)
19 पयदग लसह रदवत मतहलद 68 पदवरतब रदवत ३४६ एस०एस०मब० छत (ममस)
20 पतरन चअद पदअडस पडरष 73 रमसश चअद  पदअडस ३४७ एस०एस०मब० छत (ममस)
21 रमसश चअद  पदअडस मतहलद 62 जयद पदअडस ३४७ एस०एस०मब० छत (ममस)
22 खजदन चअद पदअडस मतहलद 35 लतद पदअडस ३४७ एस०एस०मब० छत (ममस)
23 सव धबरश चअद पदअडस पडरष 23 तनमय पदअडस ३४७ एस०एस०मब० छत (ममस)
24 सव धमदरनअद पअत पडरष 69 रलवद पअत ३४८ एस०एस०मब० छत (ममस)
25 रलवद पअत मतहलद 67 तवभद पन त ३४८ एस०एस०मब० छत (ममस)
26 रलवद पअत पडरष 40 मअजडल पअत ३४८ एस०एस०मब० छत (ममस)
27 मअजडल पअत मतहलद 38 पललवब  सनब पअत ३४८ एस०एस०मब० छत (ममस)
28 रलवद पअत पडरष 34 मकदलद पअत ३४८ एस०एस०मब० छत (ममस)
29 सव मब आर मडखजर पडरष 49 ररतसश मडखजर ३४९ एस०एस०मब० छत (ममस)
30 सव मब डब  जमशब पडरष 59 मनमज कमदर ३५० एस०एस०मब० छत (ममस)
31 मनमज कमदर जमशब मतहलद 55 चअदद जमशब ३५० एस०एस०मब० छत (ममस)
32 मनमज कमदर जमशब पडरष 22 कषदल जमशब ३५० एस०एस०मब० छत (ममस)
33 एस पपल पडरष 73 पब ए . क  पपल ३५१ एस०एस०मब० छत (ममस)
34 एस पपल पडरष 75 मब क पपल ३५१ एस०एस०मब० छत (ममस)
35 वब क पपल मतहलद 74 आशद पपल ३५१ एस०एस०मब० छत (ममस)
36 नदस लसह डमलद मतहलद 41 कवर लसह डमलद ३५२ एस०एस०मब० छत (ममस)
37 कवर लसह डमलद मतहलद 20 जदनकक  डमलद ३५२ एस०एस०मब० छत (ममस)
38 सव कददरब रदम मतहलद 48 सडषमद आयदर ३५३ एस०एस०मब० छत (ममस)
39 हर लसह मतहलद 65 रममतत दवब २१ रदनबधदरद उतर पतवर
40 हर लसह पडरष 36
41 गमपदल लसह  तमष मतहलद 32 YIA067989 गडतड़यद तमष २१ रदनबधदरद उतर पतवर
42 मदन ममहन दवरदड़ब मतहलद 65 YIA0343913 चअपद दवरदड़ब २२ रदनबधदरद उतर पतवर
43 मदन ममहन दवरदड़ब पडरष 35 अअदकत दवरदड़ब २२ रदनबधदरद उतर पतवर
44 धरम  लसह चसहदन पडरष 61 YIA0134533 भगवदन लसह चसहदन २३ रदनबधदरद उतर पतवर
45 भगवदनन  लसह चसहदन मतहलद 60 तगरजद चसहदन २३ रदनबधदरद उतर पतवर
46 भगवदनन  लसह चसहदन पडरष 33 नबलसश  लसह चसहदन २३ रदनबधदरद उतर पतवर
47 नबलसश  लसह चसहदन मतहलद 27 गअगद चसहदन २३ रदनबधदरद उतर पतवर
48 भगवदनन  लसह चसहदन पडरष 30 ददनसश  लसह चसहदन २३ रदनबधदरद उतर पतवर
49 ददनसश  लसह चसहदन मतहलद 26 कतवतद चसहदन २३ रदनबधदरद उतर पतवर
50 ममहन चअद जमशब पडरष 55 सअजय जमशब २४ रदनबधदरद उतर पतवर
51 सअजय जमशब मतहलद 48 कतवतद जमशब २४ रदनबधदरद उतर पतवर
52 सअजय जमशब पडरष 24 मयअक जमशब २४ रदनबधदरद उतर पतवर
53 लबलदधर पदअडस पडरष 72 YIA0177402 लतलत ममहन पदअडस २५ रदनबधदरद उतर पतवर
54 लतलत ममहन पदअडस मतहलद 62 YIA0141410 दबपद पदअडस २५ रदनबधदरद उतर पतवर
55 लतलत ममहन पदअडस पडरष 46 तहमदअशड ममहन  पदअडस २५ रदनबधदरद उतर पतवर
56 तहमदअशड ममहन  पदअडस मतहलद 35 तपयद पदअडस २५ रदनबधदरद उतर पतवर
57 लतलत ममहन पदअडस पडरष 42 भडवन पदणडस २५ रदनबधदरद उतर पतवर
58 भडवन पदणडस मतहलद 36 सपनद पदअडस २५ रदनबधदरद उतर पतवर
59 लतलत ममहन पदअडस पडरष 33 यमगसश पदअडस २५ रदनबधदरद उतर पतवर
60 तवजय पकदश खडलमस पडरष 74 दगदर खडलमस 63 रदनबधदरद उतर पतवर
61 तवजय पकदश खडलमस पडरष 46 अतमत खडलमस 63 रदनबधदरद उतर पतवर
62 तवजय पकदश खडलमस मतहलद 32 मबनदकब खडलमस 63 रदनबधदरद उतर पतवर
63 तवजय पकदश खडलमस पडरष 41 सडतमत खडलमस 63 रदनबधदरद उतर पतवर
64 तवतपन चअद जमशब मतहलद 55 ककम जमशब 63 रदनबधदरद उतर पतवर
65 पसम पकदश कमठदरब मतहलद 49 FSJ8800583 अचरनद कमठदरब ६४ रदनबधदरद उतर पतवर
66 शसर लसह पडरष 56 पतरन  लसह ६४ क रदनबधदरद उतर पतवर
67 पतरन  लसह मतहलद 50 कमलद ६४ खख रदनबधदरद उतर पतवर
68 पतरन  लसह मतहलद 27 सतवतद तमष ६४ खख रदनबधदरद उतर पतवर
69 पडरन  लसह पडरष 31 पपकदश लसह तमष ६४ रदनबधदरद उतर पतवर
70 पडरन  लसह पडरष 30 धबरज लसह तमष ६४ रदनबधदरद उतर पतवर
71 दकशमरब लदल पडरष 32 तवजय लदल १७८ रदनबधदरद उतर पतवर
72 तवजय लदल मतहलद 26 सअतमषब आयदर १७८ रदनबधदरद उतर पतवर
73 ममतब रदम पडरष 73 रमसश लदल १७९ रदनबधदरद उतर पतवर
74 रमशन लदल मतहलद 64 कलदवतब आयदर १७९ रदनबधदरद उतर पतवर
75 दकशन रदम पडरष 68 पकदश चअद आयदर १८० रदनबधदरद उतर पतवर
76 पकदश चअद आयदर मतहलद 67 तममलद आयदर १८० रदनबधदरद उतर पतवर
77 लतलत दकशमर मतहलद 55 सडमनकलद १८० रदनबधदरद उतर पतवर
78 पकदश चअद आयदर पडरष 39 अशनब समलब १८० रदनबधदरद उतर पतवर
79 लतलत दकशमर पडरष 36 अनडरदग समलब १८० रदनबधदरद उतर पतवर
80 लतलत दकशमर पडरष 34 
81 अशनब समलब मतहलद 33 तनहदररकद सपतलयदल १८० रदनबधदरद उतर पतवर
82 अनडरदग समलब मतहलद 26 उमद ठदकर १८० रदनबधदरद उतर पतवर
83 धतन रदम पडरष 62 हरबश पसदद टम टद १८१ रदनबधदरद उतर पतवर
84 हरबश पसदद टम टद मतहलद 52 तदरद दवब १८१ रदनबधदरद उतर पतवर
85 हरबश पसदद टम टद पडरष 30 तववसक कमदर टम टद १८१ रदनबधदरद उतर पतवर
86 तववसक कमदर टम टद मतहलद 25 मतहमद आयदर १८१ रदनबधदरद उतर पतवर
87 हरबश पसदद मतहलद 28 दबप तब टमटद १८१ रदनबधदरद उतर पतवर
88 हरबश पसदद मतहलद 24 नरमतद टमटद १८१ रदनबधदरद उतर पतवर
89 हरबश पसदद मतहलद 22 भदगय शब समलब १८१ रदनबधदरद उतर पतवर
90 हरबश पसदद पडरष 19 तहमदअशड समलब १८१ रदनबधदरद उतर पतवर
91 सव तगरबश पसदद मतहलद 69 हबरद दवब १८२ रदनबधदरद उतर पतवर
92 सव तगरबश पसदद पडरष 51 अशमक कमदर १८२ रदनबधदरद उतर पतवर
93 अशमक कमदर मतहलद 49 नअदब दवब १८२ रदनबधदरद उतर पतवर
94 अशमक कमदर पडरष 45 सअजय कमदर १८२ रदनबधदरद उतर पतवर
95 सअजय कमदर मतहलद 44 रखद दवब १८२ रदनबधदरद उतर पतवर
96 अशमक कमदर पडरष 26 गसरव समलब १८२ रदनबधदरद उतर पतवर
97 सअजय कमदर मतहलद 23 ररततकद समलब १८२ रदनबधदरद उतर पतवर
98 कदलब रदम पडरष 75 तगरबश रदम १८३ रदनबधदरद उतर पतवर
99 तगरबश रदम मतहलद 65 तममलद दवब १८३ रदनबधदरद उतर पतवर
100 कदलब रदम पडरष 80 हरबश रदम १८४ रदनबधदरद उतर पतवर
101 हरबश रदम मतहलद 70 रदजनतब दवब १८४ रदनबधदरद उतर पतवर
102 हरबश रदम पडरष 23 अतडल कमदर १८४ रदनबधदरद उतर पतवर
103 मचब रदम पडरष 53 तवनमद कमदर १८५ रदनबधदरद उतर पतवर
104 तवनमद रदम मतहलद 57 हमद दवब १८५ रदनबधदरद उतर पतवर
105 तवनमद रदम पडरष 18 कषदल समलब १८५ रदनबधदरद उतर पतवर
106 मचब रदम पडरष 61 तवजय लदल समलब १८६ रदनबधदरद उतर पतवर
107 तवजय लदल समलब मतहलद 50 गअगद दवब १८६ रदनबधदरद उतर पतवर
108 तवजय लदल समलब पडरष 27 आदश कमदर समलब १८६ रदनबधदरद उतर पतवर
109 तवजय लदल समलब पडरष 24 सनदश कमदर समलब १८६ रदनबधदरद उतर पतवर
110 जबवन लदल मतहलद 60 सरसवतब दवब १८७ रदनबधदरद उतर पतवर
111 जबवन लदल पडरष 35 सडनबल कमदर १८७ रदनबधदरद उतर पतवर
112 सडनबल कमदर मतहलद 27 दकरन आयदर १८७ रदनबधदरद उतर पतवर
113 जबवन लदल पडरष 33 मडकश कमदर १८७ रदनबधदरद उतर पतवर
114 मडकश कमदर मतहलद 25 नबलम आयदर १८७ रदनबधदरद उतर पतवर
115 गडसदई रदम पडरष 46 मनमज कमदर १८८ रदनबधदरद उतर पतवर
116 मनमज कमदर मतहलद 40 कलद दवब १८८ रदनबधदरद उतर पतवर
117 मनमज कमदर पडरष 24 सदगर कमदर १८८ रदनबधदरद उतर पतवर
118 मनमज कमदर मतहलद 20 कदजल १८८ रदनबधदरद उतर पतवर
119 मलदव लसह पररहदर पडरष 90 गजकद लसह पररहदर २९ हबरदडअगरब
120 गजकद लसह पररहदर मतहलद 79 
121 गजकद लसह पररहदर पडरष 47 परवन द लसह पररहदर २९ हबरदडअगरब
 122 परवन द लसह पररहदर मतहलद 40 अनत पररहदर २९ हबरदडअगरब
 123 परवन द लसह पररहदर पडरष 18 ददवदअश पररहदर २९ हबरदडअगरब
 124 परवन द लसह पररहदर मतहलद 23 ईशद पररहदर २९ हबरदडअगरब
 125 दकरन कमदर वमदर पडरष 40 शमलसनद  वमदर ३० हबरदडअगरब
 126 ईशरब दत पडरष 64 कषषद ननद चससदलब ३१ हबरदडअगरब
 127 कषषद ननद चससदलब मतहलद 61 YIA0710244 दवकक चससदलब ३१ हबरदडअगरब
 128 पतरन चअद पअत पडरष 42 YIA0663435 मनबष पअत ३२ हबरदडअगरब
 129 मनबष पअत मतहलद 39 YIA0663443 पबतत पअत ३२ हबरदडअगरब
 130 मसडरद दत उपदधयक पडरष 65 YIA0420091 दवकद पकदश उपदधयक ३३ हबरदडअगरब
 131 दवकद पकदश उपदधयक पडरष 32 सअदबप उपदधयक ३३ हबरदडअगरब
 132 रदजकद ममनसजर मतहलद 68 YIA115261 शमभनद ममनसजर ३४ हबरदडअगरब
 133 रदजकद ममनसजर पडरष 53 अतवनदश ममनसजर ३४ हबरदडअगरब
 134 रदजकद ममनसजर पडरष 41 तनतखल ममनसजर ३४ हबरदडअगरब
 135 महददर  तगरब गमसवदमब पडरष 64 पतदप तगरब गमसवदमब ३५ हबरदडअगरब
 136 पतदप  तगरब गमसवदमब पडरष 61 आशद ३५ हबरदडअगरब
 137 पतदप  तगरब गमसवदमब पडरष 40 महश  तगरब गमसवदमब ३५ हबरदडअगरब
 138 महश  तगरब गमसवदमब मतहलद 29 yia0663625 कतवतद गमसवमब ३५ हबरदडअगरब
 139 ततलमक लसह पडरष 60 bfj145382 तवजय लसह कजवदल ३६ हबरदडअगरब
 140 तवजय कजवदल मतहलद 54 bfj1454024 उमद कजवदल ३६ हबरदडअगरब
 141 तवजय कजवदल पडरष 25 नमन कजवदल ३६ हबरदडअगरब
 142 तवजय कजवदल मतहलद 22 कतसस कजवदल ३६ हबरदडअगरब
 143 हयदत लसह नसगब पडरष 52 कलदश चअद  नसगब ३७ हबरदडअगरब
 144 कलदश चअद  नसगब मतहलद 48 yia065417 दबतपकद नसगब ३७ हबरदडअगरब
 145 सव जगरनदस पदअडस पडरष 64 yia0430314 भगवतब पसदद पदअडस ३८ हबरदडअगरब
 146 भगवतब पसदद पदअडस मतहलद 58 yia0430306 भगवतब पदअडस ३८ हबरदडअगरब
 147 भगवतब पसदद पदअडस पडरष 31 लमकश पदअडस ३८ हबरदडअगरब
 148 लमकश पदअडस मतहलद 29 ररचद पदअडस ३८ हबरदडअगरब
 149 जस डब मससब पडरष 52 yia0381814 पअकज पपल मसससब ३९ हबरदडअगरब
 150 पअकज पपल मसससब मतहलद 47 yia0381822 रदगनब मससब ३९ हबरदडअगरब
 151 पअकज पदॅॅल मसससब पडरष 27 yia0710251 पसम मससब ३९ हबरदडअगरब
 152 नब एस ममसब पडरष 62 वब क ममसब २९३ हबरदडअगरब
 153 वब क ममसब मतहलद 32 तनशदअत ममसब २९३ हबरदडअगरब
 154 भवदनब रदम पडरष 75 पसम रदम ३०६ हबरदडअगरब
 155 पसम रदम मतहलद 65 तदरद दवब ३०६ हबरदडअगरब
 156 पसम रदम पडरष 50 हरबश रदम ३०६ हबरदडअगरब
 157 हरबश रदम मतहलद 42 सरमजनब  दवब ३०६ हबरदडअगरब
 158 पसम  रदम पडरष 45 कलदश चअद ३०६ हबरदडअगरब
 159 कलदश चअद मतहलद 40 गअगद दवब ३०६ हबरदडअगरब
 160 पसम रदम मतहलद 42
 161 दकशन चअद मतहलद 41 सडपबयद दवब ३०६ हबरदडअगरब
 162 हरबश रदम पडरष 30 कमल दकशमर ३०६ हबरदडअगरब
 163 कमल दकशमर मतहलद 25 कदजल ३०६ हबरदडअगरब
 164 हरबश रदम पडरष 25 पडषकर ततकमटब ३०७ हबरदडअगरब
 165 पडषकर ततकमटब मतहलद 24 हमद ततकमटब ३०७ हबरदडअगरब
 166 कलदश चअद पडरष 19 दवसश चअद ३०७ हबरदडअगरब
 167 कलदश चअद मतहलद 18 ख़ख़शब आयदर ३०७ हबरदडअगरब
 168 मडजफर अलबखदन पडरष 54 मडशबमर अलबखदन ३०८ हबरदडअगरब
 169 मडशबमर अलबखदन मतहलद 48 मडनब खदन ३०८ हबरदडअगरब
 170 मडशबमर अलबखदन मतहलद 24 मडतसर अलबखदन ३०८ हबरदडअगरब
 171 मडशबमर अलबखदन पडरष 21 अनम अलबखदन ३०८ हबरदडअगरब
 172 ददतनयदल लसह पडरष 60 सडनबल डब  लसह ३०९ हबरदडअगरब
 173 मदन लसह पडरष 66 अनतप लसह तमष ३१० हबरदडअगरब
 174 अनतप लसह तमष मतहलद 60 लकमब  लसह ३१० हबरदडअगरब
 175 अनतप लसह तमष पडरष 39 आशबष लसह तमष ३१० हबरदडअगरब
 176 रपमट तवसस पडरष 50 पदबप तवसस ३११ हबरदडअगरब
 177 पदबप तवसस मतहलद 39 अनबतद तवसस ३११ हबरदडअगरब
 178 पदबप  तमसस मतहलद 20 वषदर  तमसस ३११ हबरदडअगरब
 179 रपमट  तमसस पडरष 35 तवमल  तमसस ३११ हबरदडअगरब
 180 तवमल  तमसस मतहलद 30 गडतड़यद  तमसस ३११ हबरदडअगरब
 181 मदन लसह मसहरद पडरष 57 मचब लसह मसहरद ३१२ हबरदडअगरब
 182 मचब लसह मसहरद मतहलद 52 दकरन  मसहरद ३१२ हबरदडअगरब
 183 मचब लसह मसहरद पडरष 24 शडभम मसहरद ३१२ हबरदडअगरब
 184 चनदन लसह मतहलद 49 कसशल यद तमष ३१३ हबरदडअगरब
 185 चनदन लसह मतहलद 25 तवभद तमष ३१३ हबरदडअगरब
 186 चनदन लसह पडरष 24 सतरज लसह ३१३ हबरदडअगरब
 187 सतरज लसह मतहलद 22 सपनद ३१३ हबरदडअगरब
 188 सममडअल मदधमलसह पडरष 54 समबप लसह ३१४ हबरदडअगरब
 189 समबप लसह मतहलद 50 मबनत लसह ३१४ हबरदडअगरब
 190 लकमष लसहग रसतसलद पडरष 57 अरतवनद लसह रसतसलद ३१५ हबरदडअगरब
 191 अरतवनद लसह रसतसलद मतहलद 51 भगवतब रसतसलद ३१५ हबरदडअगरब
 192 अरतवनद लसह रसतसलद पडरष 21 सदसरक  रसतसलद ३१५ हबरदडअगरब
 193 अरतवनद लसह रसतसलद पडरष 27 सदतहल रसतसलद ३१५ हबरदडअगरब
 194 नदरदयष लसह पडरष 56 पसम लसह ठदकर ३१६ हबरदडअगरब
 195 पसम लसह ठदकर मतहलद 50 सरसवतब ठदकर ३१६ हबरदडअगरब
 196 पसम लसह ठदकर पडरष 30 दबपक लसह  ठदकर ३१६ हबरदडअगरब
 197 पसम लसह ठदकर मतहलद 31 रनत ठदकर ३१६ हबरदडअगरब
 198 पसम लसह ठदकर मतहलद 26 रजनब ठदकर ३१६ हबरदडअगरब
 199 पसम लसह ठदकर मतहलद 28 जदनकक ठदकर ३१६ हबरदडअगरब
 200 पसम लसह ठदकर मतहलद 27 
 201 तवनमद लसह मतहलद 22 मसमल लसह ३१७ हबरदडअगरब
 202 तवनमद लसह पडरष 30 शसकक लसह ३१७ हबरदडअगरब
 203 तवनमद लसह मतहलद 27 अअजतल लसह ३१७ हबरदडअगरब
 204 दव लसह मतहलद 75 मसअतब दवब ३१८ हबरदडअगरब
 205 दव लसह पडरष 59 रदजकद लसह ३१८ हबरदडअगरब
 206 दव लसह पडरष 57 आनअद लसह ३१८ हबरदडअगरब
 207 दव लसह पडरष 54 गमतवनद लसह ३१८ हबरदडअगरब
 208 गमतवनद लसह मतहलद 47 दबपद ३१८ हबरदडअगरब
 209 रदजकद  लसह मतहलद 45 सडषमद ३१८ हबरदडअगरब
 210 आनअद लसह मतहलद 52 दकरन ३१८ हबरदडअगरब
 211 इ जस रपमटस पडरष 68 एररक सडशबल रपमटस ३१९ हबरदडअगरब
 212 एररक सडशबल रपमटस मतहलद 67 ममतनकद मसनतडटलस रपमटस ३१९ हबरदडअगरब
 213 भगवदनन ददस पडरष 78 वअशबलदल कड़क ३२० हबरदडअगरब
 214 वअशबलदल कड़क मतहलद 72 सरमज कड़क ३२० हबरदडअगरब
 215 वअशबलदल कड़क पडरष 54 हषर कड़क ३२० हबरदडअगरब
 216 हषर कड़क मतहलद 46 रतच कड़क ३२० हबरदडअगरब
 217 हषर कड़क पडरष 21 गसरदअग कड़क ३२० हबरदडअगरब
 218 सममन लसह मसहतद पडरष 40 खजदन लसह मसहतद ३२१ हबरदडअगरब
 219 खजदन लसह मसहतद मतहलद 35 गअगद मसहतद ३२१ हबरदडअगरब
 220 हरब ओम कपतर पडरष 82 कमलसश कपतर ३२२ हबरदडअगरब
 221 हरब ओम कपतर पडरष 64 दबपक कपतर ३२२ हबरदडअगरब
 222 हरब ओम कपतर मतहलद 54 जयमतत कपतर ३२२ हबरदडअगरब
 223 दबपक कपतर मतहलद 55 रबतद कपतर ३२२ हबरदडअगरब
 224 जयमतत कपतर मतहलद 51 हमद कपतर ३२२ हबरदडअगरब
 225 दबपक कपतर पडरष 30 अअशडल कपतर ३२२ हबरदडअगरब
 226 दबपक कपतर पडरष 27 तसददअत कपतर ३२२ हबरदडअगरब
 227 जयमतत कपतर मतहलद 26 गडरवद कपतर ३२२ हबरदडअगरब
 228 अअशडल कपतर मतहलद 28 तसजतन कपतर ३२२ हबरदडअगरब
 229 जस . ऐफ .लसह पडरष 59 सडनबल लसह ३२३ हबरदडअगरब
 230 सडनबल लसह मतहलद 60 सडनबतद लसह ३२३ हबरदडअगरब
 231 सडनबल लसह मतहलद 28 ओसबन लसह ३२३ हबरदडअगरब
 232 सडनबल लसह पडरष 26 ससरन लसह ३२३ हबरदडअगरब
 233 मडअशब रदम  अगरतदतनयद पडरष 56 तमशन रदम अगरतदतनयद ३२४ हबरदडअगरब
 234 दकशन  अगरतदतनयद मतहलद 45 तममलद  अगरतदतनयद ३२४ हबरदडअगरब
 235 तमशन  अगरतदतनयद मतहलद 26 ककरत  अगरतदतनयद ३२४ हबरदडअगरब
 236 तमशन  अगरतदतनयद पडरष 24 शडभम  अगरतदतनयद ३२४ हबरदडअगरब
 237 तमशन  अगरतदतनयद मतहलद 22 ररततकद  अगरतदतनयद ३२४ हबरदडअगरब
 238 तमशन  अगरतदतनयद मतहलद 20 आकदअशद  अगरतदतनयद ३२४ हबरदडअगरब
 239 एस आर लसह मतहलद 78 सरलद ईवद लसह ३२५ हबरदडअगरब
 240 दकशमर रदम मतहलद 62
 241 दकशन रदम पडरष 47 ममहन  आयदर ३२६ हबरदडअगरब
 242 ममहन  आयदर मतहलद 40 यमडनद आयदर ३२६ हबरदडअगरब
 243 दकशमर रदम पडरष 40 मनमज आयदर ३२६ हबरदडअगरब
 244 मनमज आयदर मतहलद 38 रखद आयदर ३२६ हबरदडअगरब
 245 रजत सटबफन पडरष 35 यश सटबफन ३२७ हबरदडअगरब
 246 यश सटबफन मतहलद 30 अनडषकद तवलशन ३२७ हबरदडअगरब
 247 रजत सटबफन मतहलद 29 सदकब सटबफन ३२७ हबरदडअगरब
 248 अरष मदकस मतहलद 63 तमनद मदकस ३२८ हबरदडअगरब
 249 तगलमडर सटबफन मतहलद 59 मधडतलकद सटबफन ३२८ हबरदडअगरब
 250 रदकश रदज  सटबफनस पडरष 38 अकय सटबफनस ३२८ हबरदडअगरब
 251 अकय सटबफनस मतहलद 34 हबनद सटबफनस ३२८ हबरदडअगरब
 252 हरबश लदल पडरष 46 सडदशरन कमदर ३३४ हबरदडअगरब
 253 सडदशरन कमदर मतहलद 38 नसहद आयदर ३३४ हबरदडअगरब
 254 टबकद रदम पडरष 63 पवबष कमदर ३३५ हबरदडअगरब
 255 पवबष कमदर मतहलद 55 दकसटबनद ३३५ हबरदडअगरब
 256 पवबष कमदर पडरष 31 मयअक कमदर ३३५ हबरदडअगरब
 257 पवबष कमदर मतहलद 23 मतहमद ३३५ हबरदडअगरब
 258 नदरदयष  लसह भअडदरब पडरष 53 तमशन लसह भअडदरब ३३६ हबरदडअगरब
 259 दकशन लसह भअडदरब मतहलद 43 चअदद भअडदरब ३३६ हबरदडअगरब
 260 दकशन लसह भअडदरब पडरष 22 तहमदअशब भअडदरब ३३६ हबरदडअगरब
 261 दबवदन  लसह चसहदन पडरष 59 हरद लसह चसहदन ३३७ हबरदडअगरब
 262 हरद लसह चसहदन मतहलद 53 कमडद चसहदन ३३७ हबरदडअगरब
 263 हरद लसह चसहदन पडरष 27 तमतलनद रदज चसहदन ३३७ हबरदडअगरब
 264 चअद दत पदअडस पडरष 53 मनमज पदअडस ३३८ हबरदडअगरब
 265 मनमज पदअडस मतहलद 46 सअगबतद पदअडस ३३८ हबरदडअगरब
 266 मनमज पदअडस पडरष 22 तडषदर पदअडस ३३८ हबरदडअगरब
 267 मनमज पदअडस पडरष 18 कषदल पदअडस ३३८ हबरदडअगरब
 268 ऍन एस  . तमष मतहलद 62 दगदर तमष ३३९ हबरदडअगरब
 269 ऍन एस . तमष मतहलद 64 जदनकक तमष ३३९ हबरदडअगरब
 270 ऍन एस तमष मतहलद 50 पदमद तमष ३३९ हबरदडअगरब
 271 ऍन एस तमष मतहलद 48 तशवशअकर तमष ३३९ हबरदडअगरब
 272 तशवशअकर तमष मतहलद 38 मअजत तमष ३३९ हबरदडअगरब
 273 ऍन एस तमष पडरष 43 पदबप लसह तमष ३३९ हबरदडअगरब
 274 पदबप लसह तमष मतहलद 40 पडषपद तमष ३३९ हबरदडअगरब
 275 ऍन एस  तमष पडरष 40 रदजकद लसह तमष ३३९ हबरदडअगरब
 276 रदजकद तमष मतहलद 30 चअदद तमष ३३९ हबरदडअगरब
 277 तशवशअकर तमष पडरष 18 सदतहल तमष ३३९ हबरदडअगरब
 278 ऐ तवलर मतहलद 70 दकरन वबलर ३४० हबरदडअगरब
 279 ऐ वबलर पडरष 42 एल ऐ वबलर ३४० हबरदडअगरब
 280 एल ऐ वबलर मतहलद 39 
 281 हबरद मललभ  जमशब पडरष 67 पतरन चअद जमशब ३४१ हबरदडअगरब
 282 पतरन चअद जमशब मतहलद 58 गदयतब  दवब ३४१ हबरदडअगरब
 283 पतरन चअद जमशब पडरष 30 मनमज जमशब ३४१ हबरदडअगरब
 284 पब सब पदअडस पडरष 69 पकदश चअद पदअडस ३६४ हबरदडअगरब
 285 पकदश चअद पदअडस मतहलद 62 मअजत पदअडस ३६४ हबरदडअगरब
 286 पकदश चअद पदअडस पडरष 38 लमकश कमदर पदअडस ३६४ हबरदडअगरब
 287 पब सब पदअडस मतहलद 31 अअदकतद पदअडस ३६४ हबरदडअगरब
 288 पकदश चअद पदअडस पडरष 32 नबरज कमदर पदअडस ३६४ हबरदडअगरब
 289 नबरज चअद पदअडस मतहलद 29 हरषतद पदअडस ३६४ हबरदडअगरब
 290 मब सब पणडस पडरष 67 अतनल कमदर पदअडस ३६५ हबरदडअगरब
 291 अतनल पदअडस मतहलद 56 गबतद पदअडस ३६५ हबरदडअगरब
 292 मब सब पदअडस पडरष 67 सडनबल कमदर पदअडस ३६६ हबरदडअगरब
 293 सडनबल कमदर पदअडस मतहलद 54 गबतद पदअडस ३६६ हबरदडअगरब
 294 अतनल कमदर पदअडस पडरष 33 अतभषसक  पदअडस ३६६ हबरदडअगरब
 295 अतभषसक पदअडस मतहलद 30 रतच पदअडस ३६६ हबरदडअगरब
 296 नरद लसह रसतसलद मतहलद 57 ---कलपनद रसतसलद-- हबरदडअगरब
 297 नरद लसह रसतसलद पडरष 27 ---वमभव रसतसलद-- हबरदडअगरब
 298 अनतप लसह पडरष 42 ---आशबष लसह-- हबरदडअगरब
 299 कलयदष लसह पडरष 50 ---पसम लसह-- हबरदडअगरब
 300 पसम लसह मतहलद 45 ---पतनम-- हबरदडअगरब
 301 पसम लसह पडरष 22 ---रदजकद लसह मसहरद-- हबरदडअगरब
 302 लदलत लसह ढलद पडरष 44 ---कवर लसह ढलद-- हबरदडअगरब
 303 कवर लसह ढलद मतहलद 40 ---जदनकक ढलद-- हबरदडअगरब
 304 कवर लसह ढलद मतहलद 22 ---आरतब ढलद-- हबरदडअगरब
 305 कवर लसह ढलद मतहलद 19 ---पतनम ढलद-- हबरदडअगरब
 306 रलवद मसहतद मतहलद 38 ---उमद मसहतद-- हबरदडअगरब
 307 ममहन लसह पडरष 41 ---रलवद मसहतद-- हबरदडअगरब
 308---पडरष 50 ---महद आयदर-- हबरदडअगरब
 309 महद आयदर मतहलद 45 ---लपकक आयदर-- हबरदडअगरब
 310 महद आयदर पडरष 23 ---लकक आयदर-- हबरदडअगरब
 311 क० डब० भट पडरष 25 ---ददशदअत भट-- हबरदडअगरब
 312 तनशदअत भट मतहलद 23 ---यमअतब भट-- हबरदडअगरब
 313 क० डब० भट पडरष 28 ---तनशदअत भट-- हबरदडअगरब
 314 कपदल दत भट मतहलद 51 ---जयद भट-- हबरदडअगरब
 315 दकशन दत भट पडरष 54 ---कपदल दत भट-- हबरदडअगरब
 316 अमर लसह कदकर पडरष 31 ---हबरद लसह कदकर-- हबरदडअगरब
 317 अमर लसह कदकर मतहलद 47 ---रदजकदब कदकर-- हबरदडअगरब
 318 अमर लसह कदकर मतहलद 18 ---ममबतद कदकर-- हबरदडअगरब
 319 अमर लसह कदकर मतहलद 21 ----तपयअकद कदकर-- हबरदडअगरब
 320 अमर लसह कदकर पडरष 25
 321 अमर लसह कदकर पडरष 49 ---सडरद कदकर-- हबरदडअगरब
 322 सदन लसह नसगब पडरष 45 ---सतनदम लसह नसगब-- हबरदडअगरब
 323 सदन लसह नसगब पडरष 50 ---भरत लसह नसगब-- हबरदडअगरब
 324 जमगद लसह मडदल पडरष 70 ---क० ऐस० मडदल-- हबरदडअगरब
 325 गमतवनद लसह मडदल मतहलद 34 ---ममतद मडदल-- हबरदडअगरब
 326 धबरनद मडदल मतहलद 36 ----भदवनद मडदल-- हबरदडअगरब
 327 क० ऐस० मडदल मतहलद 65 ---हषदरवतब-- हबरदडअगरब
 328 क० ऐस० मडदल पडरष 39 ---गमतवनद मडदल-- हबरदडअगरब
 329 क० ऐस० मडदल पडरष 42 ---धबरनद मडदल-- हबरदडअगरब
 330 भरत लसह नसगब मतहलद 45 ----गबतद दवब-- हबरदडअगरब
 331 रतव ततममतत मतहलद 55 ----सडनबतद ततममतत-- हबरदडअगरब
 332 जसनस ततममतत पडरष 60 ---रतव ततममतत-- हबरदडअगरब
 333 तवनय तवलसन मतहलद 55 ---दबतपकद तवलसन-- हबरदडअगरब
 334 तवनय तवलसन मतहलद 26 ---उनतत तवलसन-- हबरदडअगरब
 335 हरब तवलसन पडरष 61 ---तवनय तवलसन-- हबरदडअगरब
 336 सडयमग वमदर मतहलद 34 ---दबपदलब वमदर-- हबरदडअगरब
 337 नरश वमदर पडरष 34 ---सडयमग वमदर-- हबरदडअगरब
 338 जमन लसह पडरष 36 ---मनमज तसरदडब-- हबरदडअगरब
 339 मनमज तसरदड़ब मतहलद 34 ---नबमद तसरदड़ब-- हबरदडअगरब
 340 सडरश कमदर पडरष 39 सअजबव कमदर ४३ पदतदलदवब
 341 सअजबव कमदर मतहलद 34 अअजत टकवदल ४३ पदतदलदवब
 342 कलवद पडरष 45 सममपदल ४४ पदतदलदवब
 343 सममपदल मतहलद 44 gfg0141770 सडनबतद ४४ पदतदलदवब
 344 सममपदल पडरष 25 सदगर ४४ पदतदलदवब
 345 सदगर मतहलद 24 शबतल ४४ पदतदलदवब
 346 सममपदल मतहलद 21 तपयअकद ४४ पदतदलदवब
 347 प यदर पडरष 50 मदमत लदल ४५ पदतदलदवब
 348 मदमत लदल मतहलद 45 शमभद दवब ४५ पदतदलदवब
 349 मदमत लदल मतहलद 22 समनद ४५ पदतदलदवब
 350 मदमत लदल पडरष 21 तशवद ४५ पदतदलदवब
 351 मदमत लदल मतहलद 20 पतनम ४५ पदतदलदवब
 352 मदमत लदल मतहलद 19 नरमतद ४५ पदतदलदवब
 353 तगरवर लदल मतहलद 55 शबलद ४६ पदतदलदवब
 354 मअट लदल पडरष 46 मडकश कमदर ४७ पदतदलदवब
 355 मडकश कमदर मतहलद 44 लतद ४७ पदतदलदवब
 356 मडकश परछद पडरष 22 तनततन परछद ४७ पदतदलदवब
 357 मडकश मदलमबदक मतहलद 22 yia0745620 जय वदलमबदक ४७ पदतदलदवब
 358 मडकश मदलमबदक मतहलद 19 तनशद मदलमबदक ४७ पदतदलदवब
 359 ममहन पडरष 49 fsj6031553 रदजसश ४८ पदतदलदवब
 360 रदजसश पडरष 21
 361 रदजसश पडरष 18 उदय पवदर ४८ पदतदलदवब
 362 मनमहर लदल पडरष 56 ओम पकदश ४९ पदतदलदवब
 363 ओम पकदश पडरष 56 तमनद दवब ४९ पदतदलदवब
 364 ओम पकदश पडरष 37 सअचय कमदर ४९ पदतदलदवब
 365 सअचय कमदर मतहलद 34 तनशद ४९ पदतदलदवब
 366 ओम पकदश पडरष 35 मनमज कमदर ४९ पदतदलदवब
 367 मनमज कमदर मतहलद 32 रजनब ४९ पदतदलदवब
 368 तडलसब  टकवदल पडरष 75 सडरश टकवदल ५० पदतदलदवब
 369 रदकश  टकवदल मतहलद 35 अनत  टकवदल ५० पदतदलदवब
 370 महश लदल मतहलद 47 सडनबतद दवब ५१ पदतदलदवब
 371 महश लदल पडरष 28 हमअत कमदर ५१ पदतदलदवब
 372 हमअत कमदर मतहलद 26 पतजद ५१ पदतदलदवब
 373 मदन पवदर मतहलद 45 अनबतद दवब ५२ पदतदलदवब
 374 मदन पवदर पडरष 29 भदष कर पवदर ५२ पदतदलदवब
 375 भदष कर पवदर मतहलद 26 अल कद  पवदर ५२ पदतदलदवब
 376 मदन पवदर पडरष 25 आशबष पवदर ५२ पदतदलदवब
 377 मदन पवदर मतहलद 23 दबप पवदर ५२ पदतदलदवब
 378 गडरचरष पडरष 65 जगदबश ५३ पदतदलदवब
 379 जगदबश मतहलद 62 रदधद ५३ पदतदलदवब
 380 जगदबश पडरष 35 जय दकशन ५३ पदतदलदवब
 381 जय दकसन मतहलद 32 अअजतल ५३ पदतदलदवब
 382 अजबत लसह मतहलद 48 अनबतद लसह ५४ पदतदलदवब
 383 अजबत लसह पडरष 30 ममथयतज रदम लसह ५४ पदतदलदवब
 384 अजबत लसह पडरष 27 ररचडर आर  लसह ५४ पदतदलदवब
 385 तसर रदम पडरष 75 शब रदजकद पसदद ५५ पदतदलदवब
 386 रदजकद कमदर पडरष 53 शब तवनय कमदर नअदद ५५ पदतदलदवब
 387 सडदरसन पसदद मतहलद 51 कसब दवब ५६ पदतदलदवब
 388 सडदरसन पसदद पडरष 52 जबतसनद पकदश आयदर ५६ पदतदलदवब
 389 जबतसनद पकदश आयदर मतहलद 36 नसहद आयदर ५६ पदतदलदवब
 390 ददनसश चअद आयदर मतहलद 44 दकरन आयदर ५६ पदतदलदवब
 391 ददनसश चअद आयदर मतहलद 25 तशवदनब आयदर ५६ पदतदलदवब
 392 ददनसश चअद आयदर मतहलद 44 ससजल आयदर ५६ पदतदलदवब
 393 ददनसश चअद आयदर पडरष 18 तशवरदज आयदर ५६ पदतदलदवब
 394 सडदरसन पसदद पडरष 35 पममद कमदर आयदर ५६ पदतदलदवब
 395 जबव चअद जमशब मतहलद 42 गबतद जमशब ५७ पदतदलदवब
 396 आन लसह ममरद पडरष 71 गमपदल लसह ममरद ५८ पदतदलदवब
 397 गमपदल लसह ममरद मतहलद 62 गममतब ममरद ५८ पदतदलदवब
 398 गमपदल लसह ममरद पडरष 42 जगदबश लसह ममरद ५८ पदतदलदवब
 399 जगदबश लसह ममरद मतहलद 40 पभद ममरद ५८ पदतदलदवब
 400 एस मब रदषद पडरष 48 
 401 अतखलसश रदषद मतहलद 42 रनत रदषद ५९ पदतदलदवब
 402 अतखलसश रदषद पडरष 20 यसदसर रदषद ५९ पदतदलदवब
 403 ए मब रदषद पडरष 49 अतमत रदषद ५९ पदतदलदवब
 404 अतमत रदषद मतहलद 46 जयमतत रदषद ५९ पदतदलदवब
 405 अतमत रदषद पडरष 20 आददतय रदषद ५९ पदतदलदवब
 406 पकदश चअद मतहलद 50 नबतद चअद ६० पदतदलदवब
 407 कलदश चअद मतहलद 61 रदतधकद दवब ६१ पदतदलदवब
 408 कलदश चअद पडरष 32 तहमदअशड आयदर ६१ पदतदलदवब
 409 कमलसश चअद मतहलद 54 सरसवतब दवब ६२ पदतदलदवब
 410 सअजय समलब मतहलद 32 यमडनद समलब ६२ पदतदलदवब
 411 कमलसश  चअद पडरष 36 सअजय समलब ६२ पदतदलदवब
 412 कमलसश चअद पडरष 32 पअकज समलब ६२ पदतदलदवब
 413 कमलसश चअद मतहलद 28 अतभलदशद समलब ६२ पदतदलदवब
 414 रमसश चअद समलब पडरष 50 अतनल समलब १७६ पदतदलदवब
 415 अतनल समलब पडरष 40 सअतमष समलब १७६ पदतदलदवब
 416 अतनल समलब पडरष 18 वमभव समलब १७६ पदतदलदवब
 417 शसर रदम पडरष 50 रदजकद कमदर १७७ पदतदलदवब
 418 रदजकद कमदर मतहलद 40 सररतद १७७ पदतदलदवब
 419 गडसदई रदम पडरष 65 दकशमरब लदल १७८ पदतदलदवब
 420 दकशमरब लदल मतहलद 62 दवकक दवब १७८ पदतदलदवब
 421 दकशमरब लदल पडरष 35 अजय लदल १७८ पदतदलदवब
 422 अजय लदल मतहलद 29 लपकक समलब १७८ पदतदलदवब
 423 रदम चरष मदलमबदक पडरष 65 सडभदष चअद मदलमबदक १८९ पदतदलदवब
 424 सडभदष चअद मदलमबदक पडरष 32 नबरज मदलमबदक १८९ पदतदलदवब
 425 नबरज मदलमबदक मतहलद 26 तनशद १८९ पदतदलदवब
 426 सडभदष चअद मदलमबदक मतहलद 27 तनशद १८९ पदतदलदवब
 427 सडभदष चअद मदलमबदक मतहलद 20 अचरनद १८९ पदतदलदवब
 428 सडभदष चअद मदलमबदक मतहलद 18 तवशदखद १८९ पदतदलदवब
 429 रदम चरष पडरष 62 सडरश चअद १९० पदतदलदवब
 430 सडरश चअद मतहलद 45 कषषद दवब १९० पदतदलदवब
 431 सडरश चअद पडरष 32 सतचन कमदर १९० पदतदलदवब
 432 सतचन कमदर मतहलद 29 नसहद १९० पदतदलदवब
 433 सडरश चअद पडरष 27 पअकज कमदर १९० पदतदलदवब
 434 मसबहद मतहलद 65 तममलद १९१ पदतदलदवब
 435 मसबहद पडरष 40 रदकश टकवदल १९१ पदतदलदवब
 436 रदकश टकवदल मतहलद 35 दबपमदलद १९१ पदतदलदवब
 437 रदकश टकवदल मतहलद 18 तनदकतद  टकवदल १९१ पदतदलदवब
 438 हसरर  टकवदल पडरष 50 रमसश लदल  टकवदल १९२ पदतदलदवब
 439 रमसश लदल  टकवदल मतहलद 45 पडषपद दवब १९२ पदतदलदवब
 440 रमसश लदल  टकवदल पडरष 35
 441 नरश  कमदर मतहलद 30 कमलद १९२ पदतदलदवब
 442 पतनद लदल पडरष 50 मधन खतब १९३ पदतदलदवब
 443 मधन खतब मतहलद 48 सकतलद खतब १९३ पदतदलदवब
 444 मअधन खतब पडरष 32 अमर खतब १९३ पदतदलदवब
 445 अमर  खतब मतहलद 28 मदधडरब खतब १९३ पदतदलदवब
 446 मधन खतब मतहलद 21 आआचल १९३ पदतदलदवब
 447 शयदम लदल पडरष 63 तवदद दवब १९४ पदतदलदवब
 448 शयदम लदल पडरष 40 अतमत १९४ पदतदलदवब
 449 अतमत मतहलद 36 सबमद दवब १९४ पदतदलदवब
 450 अतमत पडरष 19 यश १९४ पदतदलदवब
 451 मसबहद पडरष 38 रदजसश १९५ पदतदलदवब
 452 रदजसश मतहलद 37 पडषपद १९५ पदतदलदवब
 453 रदजसश मतहलद 19 लवब १९५ पदतदलदवब
 454 कललत लदल मतहलद 55 रदजम दवब १९६ पदतदलदवब
 455 कललत लदल पडरष 38 अतखलसश  कमदर १९६ पदतदलदवब
 456 अतखलसश  कमदर मतहलद 39 ममलब १९६ पदतदलदवब
 457 अतखलसश  कमदर पडरष 18 तनशदअत कमदर १९६ पदतदलदवब
 458 कललत लदल पडरष 32 अतवनदश कमदर 116 पदतदलदवब
 459 अतवनदश कमदर मतहलद 29 समनम १९६ पदतदलदवब
 460 नरयत पडरष 49 रदजवबर १९७ पदतदलदवब
 461 रदजवबर मतहलद 45 रदधद दवब १९७ पदतदलदवब
 462 रदजवबर पडरष 28 तशवमन १९७ पदतदलदवब
 463 तशवमन मतहलद 24 रतशम १९७ पदतदलदवब
 464 रदजवबर पडरष 25 सडअदरम १९७ पदतदलदवब
 465 रदजवबर पडरष 23 सत यम १९७ पदतदलदवब
 466 रदजवबर मतहलद 22 तशवदनब १९७ पदतदलदवब
 467 रदजवबर मतहलद 18 दबपद १९७ पदतदलदवब
 468 रदजकद वमदर मतहलद 50 ---रबतद वमदर-- पदतदलदवब
 469 रदजकद वमदर पडरष 23 ---रमतहत वमदर-- पदतदलदवब
 470 डगर लसह मसहरद पडरष 33 ---चनदन लसह-- पदतदलदवब
 471 डगर लसह मसहरद मतहलद 55 ---कमलद मसहरद-- पदतदलदवब
 472 चनदन लसह मसहरद मतहलद 29 ---कमलद मसहरद-- पदतदलदवब
 473 कलदबप तपलखवदल मतहलद 35 ---पबतत तपलखवदल-- पदतदलदवब
 474 चनदन गमसवदमब मतहलद 45 ---कमलद गमसवदमब-- पदतदलदवब
 475 ऐस० गमसवदमब पडरष 40 ---चनदन गमसवदमब-- पदतदलदवब
 476 सव जडगल दकशमर मतहलद 50 रदनब १९८ धदर कक ततनब
 477 सव जडगल दकशमर पडरष 32 अतमत १९८ धदर कक ततनब
 478 अतमत मतहलद 27 रनत १९८ धदर कक ततनब
 479 सव जडगल दकशमर पडरष 27 भतरद १९८ धदर कक ततनब
 480 भतरद मतहलद 28
 481 सव जडगल दकशमर पडरष 26 रदहल १९८ धदर कक ततनब
 482 रदहल मतहलद 25 पतजद १९८ धदर कक ततनब
 483 सव हर चरष मतहलद 65 शकतलद १९९ धदर कक ततनब
 484 सव हर चरष पडरष 50 पपपत १९९ धदर कक ततनब
 485 पपपत मतहलद 45 सअतमष १९९ धदर कक ततनब
 486 पपपत पडरष 30 अतनल १९९ धदर कक ततनब
 487 पपपत पडरष 27 सडनदर १९९ धदर कक ततनब
 488 सडनदर मतहलद 24 पतजद १९९ धदर कक ततनब
 489 धयदन लसह पडरष 40 हनसश २०० धदर कक ततनब
 490 मकजसश मतहलद 35 रखद २०० धदर कक ततनब
 491 मकजसश पडरष 18 ख़ख़शब २०० धदर कक ततनब
 492 रदम ददए पडरष 65 गमपदल २०१ धदर कक ततनब
 493 गमपदल मतहलद 46 सममरतत २०१ धदर कक ततनब
 494 गमपदल पडरष 24 गसतम २०१ धदर कक ततनब
 495 गमपदल मतहलद 23 ररशद २०१ धदर कक ततनब
 496 पयदर लदल पडरष 56 सडरद लसह २०२ धदर कक ततनब
 497 सडरद लसह पडरष 34 रदहल  मदलमबदक २०२ धदर कक ततनब
 498 रदहल मदलमबदक मतहलद 28 अनदतमकद २०२ धदर कक ततनब
 499 सव गडर चरष मतहलद 62 वबरवतब २०३ धदर कक ततनब
 500 सव सडरश मतहलद 42 चनदकलद २०३ धदर कक ततनब
 501 सव गडर चरष पडरष 34 रमहतदज २०३ धदर कक ततनब
 502 सव गडर चरष मतहलद 23 कदजल २०३ धदर कक ततनब
 503 सव गडर चरष मतहलद 22 कचन २०३ धदर कक ततनब
 504 सव गडर चरष पडरष 18 कषदल २०३ धदर कक ततनब
 505 गमपदल पवदर पडरष 38 गसतम पवदर २०४ धदर कक ततनब
 506 गसतम पवदर मतहलद 33 सतवतद पवदर २०४ धदर कक ततनब
 507 चअद खतब पडरष 55 रदजसश खतब २०५ धदर कक ततनब
 508 रदजसश खतब मतहलद 50 सडनबतद दवब २०५ धदर कक ततनब
 509 रदजसश खतब पडरष 35 नकल  खतब २०५ धदर कक ततनब
 510 नकल खतब मतहलद 28 दबपद २०५ धदर कक ततनब
 511 रदजसश खतब पडरष 28 तवशदल २०५ धदर कक ततनब
 512 जमहर पवदर मतहलद 74 पसमद दवब २०६ धदर कक ततनब
 513 जमहर पवदर पडरष 38 रमन पवदर २०६ धदर कक ततनब
 514 रमन पवदर मतहलद 37 अअजत पवदर २०६ धदर कक ततनब
 515 रमन पवदर मतहलद 18 ससहद पवदर २०६ धदर कक ततनब
 516 सव पममद मतहलद 45 पडषपद २०७ धदर कक ततनब
 517 सव पममद पडरष 25 रजत २०७ धदर कक ततनब
 518 धयदन लसह पडरष 54 चअदपदल २०८ धदर कक ततनब
 519 चअदपदल पडरष 24 सअसकदर २०८ धदर कक ततनब
 520 सअसकदर मतहलद 24 
 521 चअदपदल पडरष 20 कलदबप २०८ धदर कक ततनब
 522 चअदपदल पडरष 18 पदबप २०८ धदर कक ततनब
 523 गडरदबल पडरष 50 छमट लदल २०९ धदर कक ततनब
 524 छमट लदल मतहलद 45 ओम पतत २०९ धदर कक ततनब
 525 छमट लदल पडरष 29 रदजत २०९ धदर कक ततनब
 526 रदजत मतहलद 28 तशवदनब २०९ धदर कक ततनब
 527 छमट लदल पडरष 25 अजडरन २०९ धदर कक ततनब
 528 अजडरन मतहलद 19 नसनब २०९ धदर कक ततनब
 529 छमट लदल पडरष 22 अरष २०९ धदर कक ततनब
 530 भवदन लसह पडरष 51 ---पसम लसह-- धदर कक ततनब
 531 भतपदल लसह कठदयत मतहलद 57 ---पसमद कठदयत-- धदर कक ततनब
 532 पनब रदम पडरष 60 ---जगकद पसदद आयदर-- धदर कक ततनब
 533 पसम लसह मतहलद 42 ---कमलद गडसदई-- धदर कक ततनब
 534 जब० मदइकल मतहलद 58 ---नबलम मदइकल-- धदर कक ततनब
 535 दलबप चअद मतहलद 46 ---सडनबतद चअद-- धदर कक ततनब
 536 चअदब चअद पडरष 49 ---दलबप चअद-- धदर कक ततनब
 537 जगकद पसदद मतहलद 55 ---तनमरलद दवब-- धदर कक ततनब
 538 जगदबश चअद आयदर मतहलद 67 ---गअगद आयदर-- धदर कक ततनब
 539 पनब रदम पडरष 71 ---जगदबश चअद आयदर-- धदर कक ततनब
 540 सडरजबत कमदर आयदर मतहलद 38 ---लबलद आयदर-- धदर कक ततनब
 541 जगदबश पसदद पडरष 41 ---सडरजबत कमदर आयदर-- धदर कक ततनब
 542 आशबष कमदर आयदर मतहलद 60 ---ममतद-- धदर कक ततनब
 543 जगकद पसदद आयदर पडरष 30 ----आशबष कमदर आयदर-- धदर कक ततनब
 544 सडनबल कमदर मतहलद 43 ---ममबतद रदनब-- धदर कक ततनब
 545 जगदबश चअद पडरष 46 ---सडनबल कमदर-- धदर कक ततनब
 546 जगदबश चअद पडरष 42